<?php
/**
 * @desc ERP 合作厂家
 */
// return array(
//     'lingyuan' => array(
//                 'name'     => '领元',
//                  'support' => array(
//                             '用友 - U8+',
//                             '用友 - U8',
//                             '用友 - T6/T6s',
//                             '用友 - T3标准版',
//                             '用友 - T+普及版',
//                             '用友 - T+标准版',
//                             '用友 - T+专业版',
//                             '用友 - T1财贸宝', 
//                             '用友 - T1商贸宝 批发零售标准版',
//                             '用友 - T1商贸宝 IT通迅标准版',
//                             '用友 - T1商贸宝 服装鞋帽标准版',
                        
//                             '管家婆 - 财贸双全II TOP',
//                             '管家婆 - 财贸双全II TOP+',
//                             '管家婆 - 辉煌II TOP',
//                             '管家婆 - 辉煌II TOP+',
//                             '管家婆 - 分销A8 TOP基础版',
//                             '管家婆 - 分销A8 TOP通迅版',
//                             '管家婆 - 分销A8 TOP电脑版',
//                             '管家婆 - 分销A8 TOP食品版',
//                             '管家婆 - 分销V3II TOP基础版',
                        
//                             '金蝶 - K3',
//                             '金蝶 - KIS旗舰版',
//                             '金蝶 - KIS专业版',
//                             '金蝶 - KIS商贸高级版',
//                     )
//      ),
//     'teeny'    => array(
//                     'name'    => '天力卓越',
//                     'support' => array(
//                         '通用版本',
//                         '服装专版',
//                         '医药专版',
//                     )
//     )
// );

return array(
		'yunup'    => array(
				'name'    => '云起科技',
				'support' => array(
						'时空',
						'管家婆',
						'其他',
				)
		),
		'cderp'    => array(
				'name'    => '成都ERP团队',
				'support' => array(
						'时空',
						'管家婆',
						'其他',
				)
		)
);



?>